[{"recip": {"ingredients": [["2 œufs", "30 cl de lait", "15 cl de crème liquide", "75 g de beurre", "200 g de farine", "150 g de chocolat noir", "50 g de cacao en poudre", "60 g de sucre en poudre", "1/2 sachet de levure", "2 pincées de sel"]], "category": "Goûter", "url_image": "https://larecette.net/wp-content/uploads/2020/06/iStock-1159155482-192x108.jpg", "name": "Gaufres au chocolat", "person_number": "Pour 4 personnes", "preparation": ["1. Dans une casserole, faire chauffer sur feu doux 8 cl de crème liquide avec le lait puis ajouter le beurre préalablement coupé en morceaux et le sel.", "2. Dans un saladier, mélanger la farine avec le sucre, la levure chimique et le cacao. Incorporer les œufs en fouettant bien puis ajouter le mélange crème et beurre. Mélanger.", "3. Lorsque la pâte est lisse et homogène, verser une petite louche de pâte dans le gaufrier et faire chauffer environ 4 minutes.", "4. Répéter l’opération jusqu’à épuisement de la pâte.", "5. Entre-temps, faire fondre le chocolat avec le reste de crème au bain-marie. Lorsque le chocolat  est lisse et brillant, le retirer du feu.", "Napper les gaufres au chocolat de sauce et déguster sans attendre !"]}}, {"recip": {"ingredients": [["250 g de cerises", "250 g de framboises", "100 g de farine", "100 g de sucre", "120 g de beurre", "100 g de poudre d’amande"]], "category": "Goûter", "url_image": "https://larecette.net/wp-content/uploads/2020/06/iStock-1159155482-192x108.jpg", "name": "Crumble cerises et framboises", "person_number": "Pour 6 personnes", "preparation": ["1. Dans un saladier, mélanger les ingrédients secs (la farine, la poudre d’amande, le sucre en poudre). Incorporer du bout des doigts le beurre préalablement coupé en morceaux.", "2. La pâte doit être granuleuse avec des morceaux plus ou moins gros.", "3. Laver les fruits et les égoutter avant de dénoyauter les cerises. Déposer les framboises et les cerises dénoyautées dans le fond d’un plat allant au four et recouvrir de pâte à crumble.", "4. Enfourner le crumble cerises et framboises dans un four préchauffé à 180 °C pour 20 minutes de cuisson.", "Le crumble doit être bien doré et croustillant. Si ce n’est pas le cas, mettre quelques minutes le mode grill."]}}, {"recip": {"ingredients": [["150 g de beurre demi-sel mou", "70 g de sucre glace", "225 g de farine", "25 g de fécule de maïs", "250 g de dulce de leche", "1 gousse de vanille", "pistaches concassées (facultatif)"]], "category": "Goûter", "url_image": "https://larecette.net/wp-content/uploads/2020/06/iStock-1159155482-192x108.jpg", "name": "Alfajores au dulce de leche", "person_number": "Pour 6 personnes", "preparation": ["1. Dans un saladier, mélanger le sucre glace avec le beurre. Dans un second récipient, mélanger les ingrédients secs (la farine, la fécule et les graines de la gousse de vanille).", "2. Mélanger les ingrédients des deux récipients jusqu’à obtenir une pâte lisse et friable. Former une boule, l’envelopper de film alimentaire et la réserver 30 minutes au réfrigérateur.", "3. Étaler ensuite la pâte sur un plan de travail fariné à l’aide d’un rouleau à pâtisserie. À l’aide d’un emporte pièce rond, découper des ronds de pâte et les déposer sur une plaque de cuisson chemisée d’un papier sulfurisé.", "4. Réserver les cercles de pâte 30 minutes au réfrigérateur avant de les enfourner pour 15 à 20 minutes de cuisson dans un four préchauffé à 180 °C.", "5. À la sortie du four, laisser refroidir à température ambiante. Lorsqu’ils sont totalement refroidis, les garnir d’une cuillère à soupe de dulce de leche puis les saupoudrer de sucre glace. Il est également possible de pocher le dulce de leche pour obtenir une garniture homogène.", "On peut également ajouter quelques pistaches concassées pour ajouter une touche croquante."]}}, {"recip": {"ingredients": [["500 g de rhubarbe", "1 pomme", "90 g de beurre mou", "125 g de farine", "60 g de cassonade", "1 sachet de sucre vanillé"]], "category": "Goûter", "url_image": "https://larecette.net/wp-content/uploads/2020/06/iStock-1159155482-192x108.jpg", "name": "Crumble à la rhubarbe", "person_number": "Pour 4 personnes", "preparation": ["1. Dans un saladier, déposer la farine, le beurre coupé en morceaux et la cassonade. Mélanger du bout des doigts jusqu’à obtenir une pâte sablonneuse non homogène pour obtenir le crumble.", "2. Laver et couper les tiges de rhubarbe en tronçons puis éplucher et détailler la pomme. Déposer les fruits dans le fond d’un plat allant au four et les saupoudrer de sucre vanillé.", "3. Recouvrir les fruits de pâte à crumble et enfourner dans un four préchauffé à 210°C pour 25 à 30 minutes.", "Surveiller la cuisson régulièrement. Si le crumble à la rhubarbe est doré avant la fin de la cuisson, le recouvrir de papier aluminium afin qu’il ne brûle pas."]}}, {"recip": {"ingredients": [["4 blancs d’œuf", "100 g de sucre semoule"]], "category": "Goûter", "url_image": "https://larecette.net/wp-content/uploads/2020/06/iStock-1159155482-192x108.jpg", "name": "Recette de meringue", "person_number": "Pour 20 meringues", "preparation": ["Attention aux idées reçues, le sel est à proscrire ! En effet, celui-ci va faire ressortir l’eau des blancs d’œufs et vos meringues vont moins bien se tenir.", "1. Si les œufs sont conservés au réfrigérateur, les sortir 15 minutes avant la réalisation de la recette afin de favoriser leur montage. Séparer ensuite les blancs des jaunes.", "2. Verser les blancs en neige dans un saladier puis monter les œufs en neige ferme à l’aide d’un batteur électrique.", "3. Lorsque les blancs d’œufs sont commencent à mousser et ont doublé de volume, verser petit à petit le sucre sans cesser de fouetter. On peut également couper la portion de sucre avec du sucre glace en le mélangeant au préalable au sucre semoule.", "4. Transférer la préparation dans une poche à douille puis préchauffer le four à 120 °C, mode chaleur tournante. Tapisser une plaque de cuisson de papier sulfurisé pour y pocher de petites portions de meringue.", "5. Enfourner les meringues au centre du four.", "Pour des meringues blanches et moelleuses, enfourner pour 30 minutes. Pour des meringues rosées et craquantes à l’extérieur, faire cuire 1 heure.", "6. À la sortie du four, laisser refroidir les meringues sur une grille à température ambiante.", "Les meringues cuites peuvent se conserver dans une boîte hermétique entre 4 et 6 semaines."]}}, {"recip": {"ingredients": [["125 g de semoule de blé fine", "80 g de sucre en poudre", "1 L de lait", "2 oeufs", "1 sachet de sucre vanillé"]], "category": "Goûter", "url_image": "https://larecette.net/wp-content/uploads/2020/06/iStock-1159155482-192x108.jpg", "name": "Gâteau de semoule", "person_number": "Pour 6 personnes", "preparation": ["1. Préchauffer le four à 180 °C.", "2. Faire chauffer le lait dans une casserole. Lorsqu’il frémit, ajouter la semoule et le sucre vanillé. Mélanger à l’aide d’une cuillère en bois puis laisser cuire sur feu doux pendant environ 5 minutes sans cesser de remuer.", "3. Battre les œufs puis les incorporer à la préparation hors du feu. Ajouter le sucre en poudre et mélanger énergiquement.", "4. Verser le mélange dans un moule à gâteau ou des ramequins préalablement beurrés ou chemisés d’un papier sulfurisé puis enfourner pour 20 minutes de cuisson.", "À la sortie du four, laisser refroidir avant de démouler le gâteau de semoule. Ce gâteau se conserve au frais."]}}, {"recip": {"ingredients": [["50 cl de crème", "3 cuillères à soupe de sucre glace", "3 œufs", "8 spéculoos", "2 sachets de sucre vanillé", "5 meringues (achetées en boulangerie ou faites maison)"]], "category": "Goûter", "url_image": "https://larecette.net/wp-content/uploads/2020/06/iStock-1159155482-192x108.jpg", "name": "Vacherin meringué à la glace à la vanille et aux spéculoos", "person_number": "Glace à la vanille", "preparation": ["Glace aux spéculoos ", "1. Déposer un saladier au congélateur et la crème dans le réfrigérateur pour qu’elle soit bien fraîche.", "2. Séparer les jaunes des blancs et monter les blancs en neige bien fermes.", "3. Sortir le saladier du froid et verser la crème pour la monter en chantilly.", "4. Une fois la crème compacte, ajouter le sucre glace et les jaunes d’œufs. Bien battre le mélange et ajouter le sucre vanillé.", "5. À l’aide d’une spatule, ajouter progressivement les blancs d’œufs au mélange.", "6. Casser les spéculoos en petits morceaux et les mélanger à la glace à la vanille.", "1. Mixer les spéculoos.", "2. Battre les blancs en neige.", "3. Mélanger la poudre de spéculoos avec le sucre et le sucre vanillé. Incorporer la crème froide et les jaunes d’œufs.", "4. Ajouter délicatement les œufs en neige.", "1. Dans un moule à cake en silicone ou un tupperware de grande taille, verser une couche de glace à la vanille.", "2. Écraser grossièrement quelques meringues par-dessus.", "3. Verser l’intégralité de la glace aux spéculoos et recouvrez d’une dernière couche de vanille.", "4. Finir par une couche de meringue.", "5. Le mettre au congélateur pendant au moins 8 heures.", "Dégustez votre vacherin au moment du café ou pour le goûter de l’après-midi ! Pensez à le réaliser la veille pour qu’il soit bien frais et sortez-le 10 minutes avant de le couper."]}}, {"recip": {"ingredients": [["200 g de chocolat noir pâtissier", "250 g de mascarpone", "4 œufs", "75 g de sucre glace", "40 g de farine"]], "category": "Goûter", "url_image": "https://larecette.net/wp-content/uploads/2020/06/iStock-1159155482-192x108.jpg", "name": "Cyril Lignac : son gâteau au chocolat ultra gourmand !", "person_number": "Pour 6 personnes", "preparation": ["1. Faire fondre les carreaux de chocolat au bain-marie.", "2. Dans la cuve d’un robot ou avec un batteur électrique, détendre le mascarpone. Sans cesser de remuer, incorporer le chocolat fondu.", "3. Lorsque le mélange est homogène, ajouter les œufs en fouettant bien entre chaque ajout puis verser la farine en pluie sans cesser de remuer.", "4. Lorsque la pâte est lisse, la verser dans un moule à gâteau préalablement beurré et fariné, ou chemisé d’un papier sulfurisé.", "5. Enfourner pour 25 minutes de cuisson dans un four préchauffé à 150 °C.", "À la sortie du four, laisser refroidir le gâteau au chocolat façon Cyril Lignac à l’air libre. Le déguster avec une boule de glace, un nuage de chantilly ou de la crème anglaise."]}}, {"recip": {"ingredients": [["120 g de beurre", "150 g de sucre de canne", "1 pincée de sel", "1 œuf", "200 g de farine", "1 c. à café de poudre à lever", "100 g de rhubarbe", "50 g de framboises"]], "category": "Goûter", "url_image": "https://larecette.net/wp-content/uploads/2020/06/iStock-1159155482-192x108.jpg", "name": "Cookies rhubarbe & framboises", "person_number": "Pour environ 12 cookies", "preparation": ["1. Dans une casserole, faire fondre le beurre puis ajouter le sucre de canne et une pincée de sel. Mélanger et laisser refroidir la préparation dans un saladier.", "2. Une fois refroidie, fouetter à nouveau pour détendre le sucre et le beurre puis incorporer l’œuf, la farine et la poudre à lever.", "3. Couper en petits morceaux la rhubarbe puis l’ajouter à la pâte ainsi que les framboises.", "4. Façonner de petites boules de pâte dans la paume de ses mains avant de les disposer sur une plaque de cuisson chemisée d’un papier sulfurisé. Les aplatir en laissant un espace suffisant entre chaque portion.", "5. Enfourner les cookies à la rhubarbe et aux framboises pour 12 minutes de cuisson à 200 °C. Les déguster tièdes !", ""]}}, {"recip": {"ingredients": [["200 g de farine", "80 g de beurre", "1 zeste de citron", "100 ml de fleur d’oranger"]], "category": "Goûter", "url_image": "https://larecette.net/wp-content/uploads/2020/06/iStock-1159155482-192x108.jpg", "name": "Cornes de gazelle", "person_number": "Pour 4 personnes ", "preparation": ["Pour la pâte :", "Pour la farce :", "Pour le glaçage :", "1. Préchauffer le four à 180 °C.", "La pâte ", "2. Dans un saladier, mélanger la farine, le beurre fondu, le zeste de citron et la fleur d’oranger. La pâte doit être souple. Laisser reposer.", "La farce ", "3. Mélanger la poudre d’amande, le sucre glace, la cannelle, le zeste de citron ainsi qu’une petite quantité de fleur d’oranger, selon les goûts.", "4. Travailler la pâte à la main puis former une boule.", "Le dressage ", "5. Étaler la pâte sur un plan de travail fariné puis découper des cercles à l’aide d’un emporte-pièce ou d’un verre.", "6. Façonner des petits croissants de farce à l’amande puis les déposer sur la moitié des cercles de pâte afin de pouvoir la recouvrir avec l’autre moitié.", "7. Scinder les chaussons en pinçant les extrémités.", "La cuisson", "8. Disposer les cornes de gazelle sur une plaque de cuisson chemisée d’un papier sulfurisé puis enfourner pour 10 à 15 minutes.", "9. À la sortie du four, rouler les petits gâteaux en forme de demi-lune dans le sucre glace et laisser refroidir."]}}, {"recip": {"ingredients": [["200 g de farine de châtaigne", "50 g de cerneaux de noix", "150 g de sucre en poudre + 20 g pour le moule", "3 œufs", "15 cl de lait", "1 pincée de sel", "20 g de beurre mou + 5 g pour le moule", "1 sachet de sucre vanillé", "1 sachet de levure", "100 g de morceaux de chocolat noir (ou pépites de chocolat)", "100 g de morceaux de chocolat blanc (ou au lait)"]], "category": "Goûter", "url_image": "https://larecette.net/wp-content/uploads/2020/06/iStock-1159155482-192x108.jpg", "name": "Cake à la farine de châtaigne, noix et pépites de chocolat", "person_number": "ou pépites de chocolat", "preparation": ["2. Séparer les blancs des jaunes en déposant les jaunes dans un saladier plus grand.", "3. Battre les blancs en neige avec la pincée de sel jusqu’à ce qu’ils soient fermes.", "4. Battre les jaunes d’œufs avec le sucre et le sucre vanillé pendant environ 5 minutes. Le mélange doit bien blanchir.", "5. Dans un saladier à part, tamiser la farine de châtaigne avec la levure, puis la rajouter progressivement dans les jaunes en mélangeant bien entre chaque ajout.", "6. Faire tiédir le lait et le verser doucement dans la préparation de farine et de jaunes d’œufs. Ajouter aussi le beurre mou. Bien mélanger la préparation à l’aide d’un fouet électrique ou à main.", "7. Incorporer les blancs d’œufs à la pâte et remuer avec une spatule pour ne pas les casser. La préparation obtenue doit être lisse et homogène.", "8. Beurrer un moule à cake à l’aide d’un pinceau. Saupoudrer légèrement de sucre le moule à cake pour créer un aspect caramélisé lors de la cuisson.", "9. Verser la moitié de la pâte à cake à la farine de châtaigne à l’intérieur du moule, puis déposer les morceaux de chocolat noir par-dessus. Écraser les cerneaux de noix et déposer-les par-dessus le chocolat.", "10. Recouvrir de la dernière moitié de préparation et déposer à nouveau des morceaux de chocolat d’une autre saveur, blanc ou lait.", "11. Enfourner pendant 10 minutes à 220°C, puis baisser la température à 180°C et poursuivre la cuisson pendant 30 minutes.", "12. Une fois sorti du four, laisser le cake refroidir avant de le démouler.", "Le déguster avec une boule de glace à la vanille ou avec un peu de crème chantilly pour encore plus de gourmandise. La farine de châtaigne peut également servir dans des recettes salées, notamment pour une polenta."]}}, {"recip": {"ingredients": [["500 g de farine", "110 g de beurre pommade", "250 g de sucre", "1 pincée de sel", "2 œufs", "1/2 cuillère à café de bicarbonate", "1 cuillère à café de levure", "4 bananes très mûres", "150 g de noisettes (ou noix)", "125 ml de lait", "2 tasses de morceaux de chocolat (noir, blanc ou lait)"]], "category": "Goûter", "url_image": "https://larecette.net/wp-content/uploads/2020/06/iStock-1159155482-192x108.jpg", "name": "La recette ultra simple du banana bread", "person_number": "ou noix", "preparation": ["2. Battre le beurre pommade et le sucre jusqu’à obtenir un mélange lisse et crémeux.", "3. Ajouter les œufs un à un en battant énergiquement entre chaque ajout.", "4. Dans un autre bol, tamiser la farine avec le bicarbonate et une pincée de sel.", "5. Incorporer progressivement les ingrédients secs dans le mélange contenant les œufs. Alterner avec le lait  pour que la pâte reste homogène et ne devienne pas trop épaisse.", "6. Dans un récipient, écraser les bananes et le chocolat en morceaux contenu dans la première tasse. Les ajouter à la précédente préparation.", "7. Beurrer un moule à cake, et verser la pâte à l’intérieur. Veillez à ce que le mélange soit bien lisse sur le dessus et bien réparti pour ne pas que le gâteau gonfle de manière déséquilibrée.", "8. Verser sur le dessus de la pâte des noisettes et la deuxième tasse de chocolat. Il est possible de remplacer le chocolat par d’autres saveurs.", "9. Mettre le banana bread à cuire pendant environ 60 min. Contrôler la cuisson à l’aide d’un couteau : si après l’avoir planté dans le pain il ressort propre, c’est qu’il est cuit. Autrement poursuivre la cuisson pendant quelques minutes en veillant à ce qu’il ne brûle pas.", "10. Une fois le gâteau tiède, le déposer sur une grille pour qu’il puisse refroidir avant de le déguster."]}}, {"recip": {"ingredients": [["5 œufs", "125 g de sucre en poudre", "120 g de farine", "80 g de beurre", "75 g de poudre d’amande", "75 g de miel", "50 g de chocolat noir", "12 cl de crème fraîche entière", "5 cl de rhum", "1 sachet de levure chimique"]], "category": "Goûter", "url_image": "https://larecette.net/wp-content/uploads/2020/06/iStock-1159155482-192x108.jpg", "name": "Cake au miel, chocolat & amande", "person_number": "Pour 6 personnes", "preparation": ["1. Préchauffer le four à 160 °C.", "2. Faire fondre le chocolat au bain-marie. Entre-temps, mélanger les œufs avec le sucre et le miel. Ajouter la poudre d’amande et la levure chimique.", "3. Incorporer la farine en pluie puis fouetter jusqu’à ce que la pâte soit lisse et homogène.", "4. Faire fondre le beurre avant de l’ajouter à la préparation avec la crème entière, le rhum et le chocolat fondu.", "5. Beurrer un moule à cake puis y verser la pâte. Enfourner le cake au miel, chocolat & amande pour 30 minutes de cuisson en mode chaleur tournante.", "Laisser le cake tiédir avant de le démouler."]}}, {"recip": {"ingredients": [["150 g de gingembre confit", "30 g de cacao", "1 yaourt nature (garder le pot comme mesure)", "2,5 pots de farine", "3 œufs", "1,5 pot de sucre", "0,5 pot d’huile", "1 sachet de sucre vanillé", "Beurre"]], "category": "Goûter", "url_image": "https://larecette.net/wp-content/uploads/2020/06/iStock-1159155482-192x108.jpg", "name": "Cake marbré au gingembre", "person_number": "Pour 6 personnes ", "preparation": ["1. Préchauffer le four à 180 °C.", "2. Dans un saladier, mélanger le yaourt, le sucre, le sucre vanillé, l’huile et la farine.", "3. Ajouter les œufs en fouettant entre chaque ajout puis incorporer le gingembre confit. Mélanger jusqu’à ce que la pâte soit lisse et homogène.", "4. Diviser la pâte en deux puis intégrer le cacao dans l’une des portions.", "5. Beurrer un moule à cake puis y verser la portion de pâte nature et recouvrir de la pâte au cacao . Utiliser une spatule pour créer des marbrures en passant brièvement dans la pâte.", "6. Enfourner pour environ 40 minutes de cuisson. Planter la lame d’un couteau pour vérifier la cuisson. Si la lame ressort sèche, c’est cuit.", "7. À la sortie du four, laisser refroidir quelques minutes le cake marbré au gingembre avant de le démouler.", "Source"]}}, {"recip": {"ingredients": [["100 g de farine", "50 g de maïzena", "5 œufs", "1 sachet de sucre vanillé", "1 citron non traité", "130 g de sucre", "1 c. à café de levure chimique", "1 pincée de sel"]], "category": "Goûter", "url_image": "https://larecette.net/wp-content/uploads/2020/06/iStock-1159155482-192x108.jpg", "name": "Gâteau des anges", "person_number": "Pour 6 personnes ", "preparation": ["1. Mélanger la farine, la maïzena et la levure puis ajouter le zeste d’un citron finement râpé. Séparer ensuite les blancs des jaunes d’œufs.", "2. Dans un saladier, battre les jaunes avec la moitié du sucre en poudre jusqu’à ce que le mélange double de volume.", "3. À l’aide d’un batteur électrique, monter les blancs en neige avec une pincée de sel. Lorsque le mélange devient mousseux, verser progressivement en pluie le sucre vanillé et le reste de sucre.", "4. Préchauffer le four à 180 °C. Fouetter les blancs jusqu’à ce qu’ils soient brillants et forment un bec d’aigle. Incorporer délicatement les jaunes d’œufs puis les ingrédients secs.", "5. Verser la pâte obtenue dans un moule à manqué préalablement beurré ou chemisé d’un papier sulfurisé.", "6. Enfourner pour 40 minutes de cuisson en mode chaleur tournante. À la sortie du four, retourner le gâteau sur une grille pour qu’il refroidisse à température ambiante, sans retirer le moule.", "7. Une fois complètement refroidi, retirer le moule.", "Le gâteau des anges est prêt à être dégusté."]}}, {"recip": {"ingredients": [["120 g de sucre en poudre", "120 g de beurre pommade", "100 g de mascarpone", "2 œufs à température ambiante", "150 g de farine", "1 cuillère à café de levure chimique", "1 cuillère à café d’extrait de café liquide"]], "category": "Goûter", "url_image": "https://larecette.net/wp-content/uploads/2020/06/iStock-1159155482-192x108.jpg", "name": "Muffins marbrés saveur tiramusi", "person_number": " Pour 8 muffins", "preparation": ["Pour la crème mascarpone ", "1. Préchauffer le four à 170°C.", "2. Dans un saladier, fouetter le sucre et le beurre pommade. Le mélange obtenu doit être crémeux.", "3. Ajouter le mascarpone, puis les œufs, la farine et la levure. Remuer au fouet jusqu’à l’obtention d’une pâte lisse.", "4. Répartir le mélange équitablement dans deux saladiers. Ajouter ensuite dans l’un des deux l’extrait de café.", "5. Dans des moules à muffins beurrés, alterner une couche de pâte au mascarpone avec une couche de café. Répéter l’opération pour remplir environ les trois quarts du moule. (Trois épaisseurs devraient suffire)", "6. Enfourner les muffins pour 20 minutes environ. Laisser refroidir complètement.", "Préparer la crème mascarpone :", "1. Pendant ce temps, mélanger le mascarpone au sucre glace.", "2. Comme précédemment, prélevez la moitié de la préparation et la mettre dans un autre bol. Dans l’un des deux mélanges, incorporer l’extrait de café.", "3. Remplir une poche munie d’une douille cannelée avec les deux crèmes. Chacune doit être d’un côté de la poche sans se mélanger.", "4. Faire une rosace sur le dessus des muffins froids.", "5. Pour finir, saupoudrer d’un peu de cacao amer.", "6. Servir immédiatement pour ne pas voir la crème retomber. Il est tout à fait possible de réaliser la crème et les muffins, puis de procéder au dressage au moment de la dégustation. Pour cela, il faut conserver la crème au frais et les muffins à l’air ambiant.", "Et voilà une recette simplissime de muffins marbrés pour varier les goûters ! Vous pouvez également les réaliser dans des petits pots en verre individuels pour les servir directement."]}}, {"recip": {"ingredients": [["2 bananes mûres", "1 œuf", "30 g de maïzena", "50 gr de poudre d’amande", "50 gr de pépites de chocolat", "1 pincée de levure chimique", "1 c. à café de rhum ambré"]], "category": "Goûter", "url_image": "https://larecette.net/wp-content/uploads/2020/06/iStock-1159155482-192x108.jpg", "name": "Muffins banane chocolat", "person_number": "Pour 7 muffins", "preparation": ["1. Dans un saladier, mélanger la poudre d’amande avec la maïzena et la levure chimique. Ajouter le rhum, l’œuf et les bananes écrasées.", "2. Mélanger jusqu’à obtenir une texture homogène puis incorporer les pépites de chocolat.", "3. Verser la préparation dans des moules à muffins préalablement beurrés puis enfourner pour 10 à 15 minutes de cuisson à 180 °C.", "À la sortie du four, laisser tiédir avant de démouler les muffins banane chocolat. Laisser refroidir sur une grille avant dégustation."]}}, {"recip": {"ingredients": [["200 g de farine", "100 g de sucre roux", "50 g de beurre demi-sel", "20 cl de crème fraîche fleurette (30%)", "10 cl de lait", "1/2 sachet de levure chimique "]], "category": "Goûter", "url_image": "https://larecette.net/wp-content/uploads/2020/06/iStock-1159155482-192x108.jpg", "name": "Génoise sans œufs", "person_number": "Pour 4 personnes", "preparation": ["1. Préchauffer le four à 180 °C.", "2. Dans un saladier, mélanger la farine, la levure et le sucre en poudre.", "3. Faire fondre le beurre avec le lait à feu doux. Hors du feu, incorporer la crème.", "4. Lorsque le mélange est tiède, l’ajouter à la préparation précédente en mélangeant énergiquement jusqu’à ce que la préparation soit lisse et homogène.", "5. Verser l’appareil dans un moule beurré ou chemisé d’un papier sulfurisé.", "6. Enfourner pour 15 à 20 minutes de cuisson.", "À la sortie du four, laisser tiédir avant de démouler la génoise."]}}, {"recip": {"ingredients": [["20 g de beurre", "80 g de sucre cassonade"]], "category": "Goûter", "url_image": "https://larecette.net/wp-content/uploads/2020/06/iStock-1159155482-192x108.jpg", "name": "Gâteau de Savoie par Alain Ducasse", "person_number": "Pour 8 personnes", "preparation": ["Pour la pâte", "1. Beurrer le moule à gâteau et saupoudrer le fond et les bords de cassonade. Réserver au réfrigérateur.", "2. Dans un saladier, battre le sucre et les jaunes d’œufs. Le mélange doit blanchir et former un ruban lorsqu’on soulève la spatule. Incorporer la farine et la fécule de maïs préalablement tamisées.", "3. Monter les blancs en neige avec le sel à l’aide d’un batteur électrique. Lorsque les blancs forment un bec d’aigle au bout du fouet, c’est prêt.", "4. Les incorporer délicatement à la préparation précédente à l’aide d’une spatule en mélangeant toujours dans le même sens. Lorsque la pâte est bien homogène, la verser dans le moule et tapoter les bords pour en chasser l’air.", "5. Préchauffer le four à 170 °C et enfourner pour 20 minutes de cuisson puis baisser la température à 150 °C et poursuivre environ 10 minutes la cuisson.", "6. À la sortie du four, laisser tiédir quelques minutes avant de démouler le gâteau de Savoie. Le saupoudrer de sucre glace."]}}, {"recip": {"ingredients": [["120 g de farine de sarrasin", "30 cl de lait végétal", "2 c. à café de graines de lin moulues", "1 c. à café de levure sans gluten", "1 c. à café de bicarbonate de soude", "1 jus de citron", "1 pincée de sel", "Huile"]], "category": "Goûter", "url_image": "https://larecette.net/wp-content/uploads/2020/06/iStock-1159155482-192x108.jpg", "name": "Pancakes sans gluten", "person_number": "Pour une 12 de pancakes", "preparation": ["1. Plonger les graines de lin dans 2 cuillères à soupe d’eau et laisser tremper 5 minutes.", "2. Mélanger le citron et le lait puis laisser reposer 5 minutes avant d’incorporer les graines de lin et l’eau.", "3. Dans un saladier, mélanger les ingrédients secs (farine, levure, bicarbonate, sel).", "4. Ajouter les ingrédients liquides à la préparation et fouetter jusqu’à obtenir une pâte homogène.", "5. Faire chauffer un filet d’huile dans une poêle et y verser un peu de pâte. Lorsque celle-ci commence à faire des petites bulles, retourner le pancake et poursuivre la cuisson 1 à 2 minutes.", "6. Répéter l’opération jusqu’à épuisement de la pâte.", "Ces pancakes sans gluten se dégustent avec des accompagnements sucrés ou salés."]}}, {"recip": {"ingredients": [["4 grosses tomates ou 8 tomates moyenne", "½ botte de persil plat", "1 oignon", "600 g de chair à saucisse ou viande hachée de bœuf", "200 g de sauce tomate", "4 grosses pommes de terre", "20 g de beurre", "Chapelure de pain", "Huile d’olive", "Sel & poivre du moulin"]], "category": "Goûter", "url_image": "https://larecette.net/wp-content/uploads/2020/06/iStock-1159155482-192x108.jpg", "name": "Les tomates farcies de Cyril Lignac", "person_number": "Pour 4 personnes", "preparation": ["1. Laver et éplucher les pommes de terre puis les couper en petits morceaux. Les faire précuire dans un grand volume d’eau bouillante salée pendant 3 minutes. Les égoutter et les réserver.", "2. Préchauffer le four à 200 °C.", "3. Dans une casserole, faire chauffer un filet d’huile d’olive puis ajouter l’oignon préalablement émincé. Laisser colorer quelques minutes puis ajouter la viande hachée et poursuivre la cuisson 5 minutes. Ajouter les assaisonnements si nécessaire (épices, ail)", "4. Verser la sauce tomate et agrémenter de persil finement ciselé avant de laisser mijoter 15 à 20 minutes à feu doux.", "5. Entre-temps, laver les tomates puis leur ôter le chapeau et les évider à l’aide d’une cuillère à soupe.", "6. Couper la chair des tomates en morceaux ainsi que les chapeaux en prenant soin de retirer les pédoncules. Incorporer le tout à la viande hachée.", "7. Déposer les morceaux de pomme de terre dans le fond d’un plat allant au four puis farcir les tomates évidées et les caler sur les pommes de terre.", "8. Saupoudrer les tomates farcies de chapelure et y déposer sur chacune d’elle un petit morceau de beurre.", "9. Enfin, verser un fond d’eau dans le plat et enfourner les tomates farcies de Cyril Lignac pour 10 à 15 minutes de cuisson."]}}, {"recip": {"ingredients": [["120 g de beurre demi-sel", "20 cl de crème liquide", "200 g de farine", "100 g + 1 c. à soupe de sucre en poudre", "500 g de fraises", "1 zeste de citron vert", "1 gousse de vanille (facultatif)", "250 g de mascarpone", "1 petit-suisse"]], "category": "Goûter", "url_image": "https://larecette.net/wp-content/uploads/2020/06/iStock-1159155482-192x108.jpg", "name": "Tarte aux fraises et mascarpone", "person_number": "(facultatif)", "preparation": ["1. Dans un saladier, verser la farine, les 100 grammes de sucre et le sel puis mélanger avant d’incorporer le beurre fondu. Travailler la pâte à la main, elle doit être sableuse.", "2. Déposer la pâte dans un moule à tarte préalablement beurré ou chemisé d’un papier sulfurisé puis l’aplatir sur toute la surface.", "3. Enfourner pour 10 minutes de cuisson dans un four préchauffé à 180°C. À la sortie du four, laisser la pâte refroidir à température ambiante.", "La garniture ", "4. Fouetter la crème, le petit-suisse et le mascarpone puis ajouter la cuillère à soupe de sucre et les graines de la gousse de vanille.", "5. Laver et équeuter les fraises avant de les couper en deux dans le sens de la longueur.", "Le dressage", "6. Lorsque la pâte est bien refroidie, la garnir de crème au mascarpone puis dresser les fraises et terminer en saupoudrant le zeste de citron vert.", "Réserver la tarte aux fraises et mascarpone au réfrigérateur jusqu’au moment de servir !", ""]}}, {"recip": {"ingredients": [["4 ou 5 poires", "150 g de farine", "100 g de sucre en poudre", "2 œufs", "10 cl de lait", "3 c. à soupe d’huile", "2 c. à café de levure chimique", "Beurre pour le moule", "1 pincée de sel"]], "category": "Goûter", "url_image": "https://larecette.net/wp-content/uploads/2020/06/iStock-1159155482-192x108.jpg", "name": "Gâteau fondant aux poires", "person_number": "Pour 6 personnes", "preparation": ["Pour la finition :", "1. Dans un saladier, battre les œufs avec le sucre et une pincée de sel. Lorsque la préparation est suffisamment mousseuse, incorporer la farine et la levure.", "2. Ajouter le lait et l’huile et mélanger jusqu’à ce que la pâte soit homogène.", "3. Préchauffer le four à 180°C.", "4. Beurrer et fariner le fond et les bords d’un moule à gâteau ou le tapisser d’un papier sulfurisé. Y verser la moitié de la pâte à gâteau.", "5. Éplucher et épépiner les poires avant de les couper en morceaux. Les disposer sur la première couche de pâte puis recouvrir du reste de pâte.", "6. Enfourner pour 30 minutes de cuisson.", "7. Entre temps, réaliser la finition. Battre l’œuf et le sucre en poudre jusqu’à ce que le mélange blanchisse puis incorporer le beurre fondu.", "8. Verser la préparation sur le dessus du gâteau puis poursuivre la cuisson 20 minutes supplémentaires.", "9. À la sortie du four, laisser le gâteau fondant aux poires refroidir à température ambiante avant de le démouler."]}}, {"recip": {"ingredients": [["1 yaourt nature (conserver le pot)", "1 pot d’huile", "2 pots de sucre en poudre", "3 pots de farine", "4 œufs", "1 sachet de sucre vanillé", "1 sachet de levure", "7 c. à soupe de pâte à tartiner"]], "category": "Goûter", "url_image": "https://larecette.net/wp-content/uploads/2020/06/iStock-1159155482-192x108.jpg", "name": "Gâteau au yaourt et à la pâte à tartiner", "person_number": "Pour 6 personnes", "preparation": ["1. Dans un saladier, battre les œufs puis incorporer le yaourt et l’huile. Ajouter le sucre, la levure puis la farine. Bien mélanger jusqu’à obtenir une pâte lisse et homogène.", "2. Beurrer ou tapisser de papier sulfurisé, le fond et les bords d’un moule à gâteau.", "3. Incorporer la pâte à tartiner à la pâte puis verser la préparation dans le fond du moule.", "4. Enfourner pour 25 minutes de cuisson à 180°C.", "5. À la sortie du four, laisser tiédir avant de démouler le gâteau yaourt à la pâte à tartiner.", "Pour encore plus de gourmandise, étaler une fine couche de pâte à tartiner sur le dessus du gâteau et réserver au frais."]}}, {"recip": {"ingredients": [["2 oranges", "175 g de farine", "175 g de beurre", "175 g de sucre en poudre", "1/2 sachet de levure chimique", "3 œufs"]], "category": "Goûter", "url_image": "https://larecette.net/wp-content/uploads/2020/06/iStock-1159155482-192x108.jpg", "name": "Gâteau à l’orange", "person_number": "Pour 6 personnes", "preparation": ["1. Préchauffer le four à 180°C.", "2. Dans un saladier, battre les œufs avant d’incorporer le sucre puis la farine et la levure.", "3. Faire fondre le beurre et l’ajouter à la préparation en mélangeant bien.", "4. Récupérer le zeste des deux oranges puis les presser pour en récolter le jus. Incorporer le zeste d’orange et la moitié du jus à la pâte.", "5. Beurrer ou chemisé le fond d’un moule à gâteau puis verser la pâte et enfourner pour environ 30 minutes de cuisson.", "6. À la sortie du four, arroser le gâteau à l’orange avec le reste de jus et laisser refroidir."]}}, {"recip": {"ingredients": [["430 ml  de farine", "1/2 sachet de levure chimique", "1 c. à soupe de thé matcha", "1 c. à soupe de graines de lin moulues", "125 ml de beurre ramolli", "125 ml  de sucre en poudre", "3 œufs", "1/2 c. à thé d’extrait de vanille", "1 c. à soupe de zestes de citron (facultatif)", "125 ml de lait", "80 ml de chocolat blanc râpé", "125 ml de pistaches hachées"]], "category": "Goûter", "url_image": "https://larecette.net/wp-content/uploads/2020/06/iStock-1159155482-192x108.jpg", "name": "Muffins au thé matcha et pistaches", "person_number": "(facultatif)", "preparation": ["2. Dans un saladier, mélanger la farine, la levure, le thé matcha ainsi que les graines de lin.", "3. Dans un second récipient, fouetter le beurre ramolli avec le sucre puis ajouter les œufs, la vanille, les zeste de citron et mélanger jusqu’à obtenir une texture homogène.", "4. Petit à petit, incorporer les ingrédients secs à la préparation en alternant avec un peu de lait.", "5. Lorsque la pâte est lisse, ajouter le chocolat blanc puis les pistaches hachées. Mélanger.", "6. Beurrer ou chemiser de papier sulfurisé des moules à muffins puis verser la pâte dans chacun d’eux.", "7. Enfourner pour environ 20 minutes de cuisson en vérifiant la cuisson à l’aide de la pointe d’un couteau.", "À la sortie du four, laisser refroidir sur un grille les muffins au thé matcha et pistaches."]}}, {"recip": {"ingredients": [["125 g + 6 carrés de chocolat noir", "125 g + 20 g de beurre", "2 œufs + 2 jaunes", "50 g de sucre en poudre", "40 g de farine"]], "category": "Goûter", "url_image": "https://larecette.net/wp-content/uploads/2020/06/iStock-1159155482-192x108.jpg", "name": "Moelleux au chocolat", "person_number": "Pour 4 personnes", "preparation": ["1. Préchauffer le four à 200 °C.", "2. Faire fondre 125 g de chocolat noir avec 125 g de beurre au bain-marie. Le chocolat doit être lisse et brillant. Réserver hors du feu.", "3. Dans un saladier, fouetter les œufs et les jaunes avec le sucre jusqu’à ce que le mélange blanchisse. Incorporer la farine puis verser une petite portion de chocolat préalablement refroidi et mélanger.", "4. Incorporer le reste de chocolat fondu. La pâte doit être bien homogène.", "5. Beurrer généreusement des moules à muffins puis verser la moitié de la préparation et déposer un carré de chocolat au centre de chacun d’eux. Recouvrir du reste de pâte.", "6. Enfourner pour 12 minutes de cuisson. À la sortie du four, laisser refroidir quelques minutes avant de démouler les moelleux au chocolat.", "Les servir aussitôt !"]}}, {"recip": {"ingredients": [["120 g de beurre demi-sel", "120 g de sucre", "2 gros œufs", "120 g de farine", "1/2 cuillères à café de levure"]], "category": "Goûter", "url_image": "https://larecette.net/wp-content/uploads/2020/06/iStock-1159155482-192x108.jpg", "name": "Quatre-quarts", "person_number": "Pour 4 personnes", "preparation": ["1. Faire fondre le beurre puis faire blanchir les œufs avec le sucre dans un saladier.", "2. Ajouter le beurre fondu, incorporer la farine et la levure tamisées.", "3. Mélanger jusqu’à obtenir une pâte lisse et homogène puis la verser dans un moule à cake préalablement beurré ou recouvert de papier sulfurisé.", "4. Enfourner dans un four préchauffé à 170°C pendant 40 à 50 minutes de cuisson en mode chaleur tournante.", "Vérifier la cuisson à l’aide de la pointe d’un couteau, si celle-ci ressort sèche, c’est cuit !", "5. À la sortie du four, laisser tiédir le quatre-quarts avant de le démouler."]}}, {"recip": {"ingredients": [["95 g de beurre pommade", "90 g de cassonade", "1 gros œuf", "150 g de farine", "1/2 sachet de levure chimique", "50 g de pépites de chocolat", "1 pincée de sel"]], "category": "Goûter", "url_image": "https://larecette.net/wp-content/uploads/2020/06/iStock-1159155482-192x108.jpg", "name": "Cookies", "person_number": "Pour 6 personnes ", "preparation": ["Pour 6 personnes ", "1. Dans un saladier, mélanger le beurre et le sucre jusqu’à ce que mélange devienne crémeux puis incorporer l’oeuf.", "2. Ajouter la farine, les pépites de chocolat, la levure et le sel. Malaxer la pâte à la main jusqu’à obtenir une préparation homogène.", "3. Former un boudin d’environ 7 cm de diamètre et le réserver 1 heure au réfrigérateur.", "4. Préchauffer le four à 180 °C. Couper ensuite le boudin en tranches de 1 cm de largeur.", "5. Les disposer sur une plaque de cuisson chemisée d’un papier sulfurisé et enfourner pour 10 minutes de cuisson en chaleur tournante.", "6. À la sortie du four, laisser les cookies refroidir sur un grill. Les conserver 5 jours maximum dans une boîte hermétique.", "Les biscuits doivent être légèrement fondants et croustillants."]}}, {"recip": {"ingredients": [["4 poires", "1 L d’eau", "250 g de sucre", "Le jus d’un citron", "Les graines d’une gousse de vanille"]], "category": "Goûter", "url_image": "https://larecette.net/wp-content/uploads/2020/06/iStock-1159155482-192x108.jpg", "name": "Gâteau poire chocolat", "person_number": "Poires pochées", "preparation": ["Pocher les poires ", "1. Dans une casserole, mélanger l’eau, le sucre, le jus de citron et les graines de gousse de vanille. Faire chauffer jusqu’à ébullition puis laisser frémir à petit bouillon et couvrir.", "2. Entre-temps, peler les poires et les épépiner par le dessous afin de les garder entières. Plonger les poires dans la casserole et laisser pocher 15 à 20 minutes avant de les égoutter.", "Gâteau au chocolat ", "3. Au bain-marie, faire fondre le chocolat avec la crème liquide. Pendant ce temps, fouetter le sucre et le beurre jusqu’à ce que le mélange soit homogène et crémeux.", "4. Ajouter les œufs en prenant soin de bien mélanger entre chaque ajout. Incorporer le chocolat fondu préalablement refroidi.", "5. Dans un second récipient, mélanger les ingrédients secs (farine, poudre d’amande, levure, cacao et sel). Verser en pluie dans la préparation précédente.", "6. Une fois la pâte homogène, beurrer le fond d’un moule à manquer ou le chemiser de papier sulfurisé. Verser un peu de pâte dans le fond de celui-ci et déposer les poires au sirop.", "7. Recouvrir de pâte (le gâteau va gonfler à la cuisson et recouvrir totalement les poires) et enfourner pour environ 40 minutes de cuisson à 180 °C.", "8. À la sortie du four, démouler le gâteau et le laisser tiédir sur une grille.", "Le glaçage", "9. Faire chauffer la crème liquide puis la verser en trois fois sur le chocolat et mélanger à l’aide d’une spatule entre chaque ajout. Lorsque le chocolat a totalement fondu, verser le glaçage sur le gâteau refroidi.", "Parsemer quelques éclats de pistaches et le tour est joué. Ce gâteau poire chocolat est une véritable tuerie !"]}}, {"recip": {"ingredients": [["200 g de farine", "4 œufs", "150 g de beurre", "150 g de sucre en poudre", "1 sachet de levure chimique", "1/2 citron + zeste"]], "category": "Goûter", "url_image": "https://larecette.net/wp-content/uploads/2020/06/iStock-1159155482-192x108.jpg", "name": "Moelleux au citron", "person_number": "Pour 6 personnes", "preparation": ["Pour le glaçage :", "1. Préchauffer le four à 210 °C en mode chaleur tournante.", "2. Faire fondre le beurre. Dans un saladier, mélanger le beurre fondu et le sucre puis ajouter les œufs, le jus d’un demi-citron, le zeste de celui-ci et fouetter jusqu’à obtenir un mélange homogène.", "3. Incorporer la farine et la levure chimique à l’aide d’un fouet. Beurrer le fond et les bords d’un moule à manqué ou le chemiser d’un papier sulfurisé puis verser la pâte.", "4. Enfourner pour un temps de cuisson d’environ 30 minutes. Vérifier la cuisson du gâteau moelleux à l’aide de la pointe d’un couteau plantée au centre du gâteau. Si celle-ci ressort sèche, c’est cuit !", "5. Entre-temps, réaliser le glaçage. Mélanger le jus de citron avec le sucre glace jusqu’à obtenir une texture lisse et blanche.", "6. À la sortie du four, laisser tiédir avant de démouler le moelleux au citron puis le laisser refroidir sur une grille à température ambiante.", "7. Verser le glaçage sur le gâteau refroidi et parsemer de zeste de citron.", "Le moelleux au citron est prêt à être dégusté pour notre plus grand bonheur."]}}, {"recip": {"ingredients": [["100 g de sucre en poudre", "200 g de beurre mou ou purée d’amande", "300 g de farine", "1 sachet de sucre vanillé"]], "category": "Goûter", "url_image": "https://larecette.net/wp-content/uploads/2020/06/iStock-1159155482-192x108.jpg", "name": "Biscuits sans lait & sans œufs", "person_number": "Pour 6 personnes ", "preparation": ["Pour 6 personnes ", "1. Dans un saladier, mélanger les ingrédients secs (farine et sucres) puis incorporer le beurre du bout des doigts jusqu’à obtention d’une pâte homogène.", "2. Former une boule et réserver au réfrigérateur pendant 15 minutes.", "3. Préchauffer le four à 150 °C. Abaisser la pâte à biscuit sur un plan de travail fariné à l’aide d’un rouleau à pâtisserie.", "4. À l’aide d’emporte-pièces, prélever les biscuits et les déposer sur une plaque de cuisson chemisée d’un papier sulfurisé.", "5. Enfourner pour 15 minutes de cuisson jusqu’à ce qu’ils deviennent légèrement dorés. Les faire refroidir sur une assiette.", "Ces délicieux biscuits sans lait et sans œufs sont prêts à être croqués !"]}}, {"recip": {"ingredients": [["1/2 l de lait", "100 g de sucre en poudre", "5 jaunes d’œuf", "60 g de maïzena ou farine", "1/2 gousse de vanille"]], "category": "Goûter", "url_image": "https://larecette.net/wp-content/uploads/2020/06/iStock-1159155482-192x108.jpg", "name": "Crème pâtissière", "person_number": "Pour 6 personnes", "preparation": ["1. Commencer par fendre la gousse de vanille en deux puis la gratter à l’aide de la pointe d’un couteau pour en récupérer la vanille.", "2. Dans une casserole, verser 1 demi-litre de lait et la gousse de vanille fendue avec les graines puis porter à ébullition sur feu doux. Hors du feu, couvrir la casserole pour faire infuser la vanille.", "3. Entre-temps, fouetter les œufs avec le sucre jusqu’à ce que le mélange blanchisse. Incorporer petit à petit la maïzena de façon à ne pas former de grumeaux.", "4. Retirer la gousse de vanille du lait puis verser la moitié dans l’appareil. Fouetter délicatement puis énergiquement. La crème doit être détendue.", "5. Transvaser le mélange dans la casserole avec le reste de lait.", "6. Faire chauffer la crème sur feu doux en remuant continuellement jusqu’à épaississement. La consistance doit être souple et crémeuse.", "7. Une fois épaisse, continuer de remuer pour faire refroidir plus rapidement la crème pâtissière.", "Note : pour éviter la formation d’une pellicule à la surface de la crème, la tamponner de beurre."]}}, {"recip": {"ingredients": [["2 yaourts nature", "3 pots de yaourt de farine", "1,5 pot de yaourt de sucre en poudre", "60 g de beurre", "1 + 1/2 sachet de levure chimique", "1 c. à café d’extrait de vanille", "Sel"]], "category": "Goûter", "url_image": "https://larecette.net/wp-content/uploads/2020/06/iStock-1159155482-192x108.jpg", "name": "Gâteau au yaourt sans oeuf", "person_number": "Pour 4 personnes", "preparation": ["1. Préchauffer le four à 180 °C. Dans un saladier, déposer le yaourt puis réutiliser les pots comme doseur pour réaliser la suite de la recette.", "2. Ajouter la farine et le sucre puis mélanger jusqu’à obtenir une préparation homogène.", "3. Faire ensuite fondre le beurre et l’incorporer puis faire de même avec l’extrait de vanille, le sel et la levure.", "4. Après avoir obtenu une pâte à gâteau lisse, verser celle-ci dans un moule à manqué préalablement beurré et fariné. Enfourner pour environ 35 à 40 minutes.", "5. À la sortie du four, laisser tiédir le gâteau sans oeuf avant de démouler puis laisser refroidir avant dégustation.", "Ce gâteau au yaourt sans œuf est un régal pour les papilles et s’agrémente délicieusement de fruits, pépites de chocolat ou d’un glaçage."]}}, {"recip": {"ingredients": [["50 g de beurre mou", "80 g de sucre", "1 sachet de sucre vanillé", "1 œuf", "150 g de farine", "1/2 cuillère à café de levure chimique", "120 g de lait (environ 7 cuillères à soupe)"]], "category": "Goûter", "url_image": "https://larecette.net/wp-content/uploads/2020/06/iStock-1159155482-192x108.jpg", "name": "Muffins à la vanille", "person_number": "Pour 4 personnes", "preparation": ["Pour 4 personnes", "Les ingrédients doivent être à température ambiante.", "1. Préchauffer le four à 170 °C. Beurrer les moules à muffins.", "2. Dans un saladier, faire blanchir le beurre, le sucre et le sucre vanillé. Ajouter l’œuf et le lait puis fouetter à nouveau jusqu’à obtenir une pâte homogène.", "3. Terminer en tamisant la levure chimique. Verser la préparation dans les moules à muffins et enfourner pour environ 20 à 25 minutes de cuisson en mode chaleur tournante.", "Une fois dorés, les muffins à la vanille sont cuits.", "Note : pour encore plus de gourmandise, les accompagner de chocolat fondu, sirop d’érable…"]}}, {"recip": {"ingredients": [["250 g de noix entières décortiquées", "4 œufs", "125 g de beurre mou", "250 g de sucre en poudre ou cassonade", "15 cl de lait", "180 g de farine", "1 sachet de levure chimique"]], "category": "Goûter", "url_image": "https://larecette.net/wp-content/uploads/2020/06/iStock-1159155482-192x108.jpg", "name": "Gâteau aux noix", "person_number": "Pour 8 personnes", "preparation": ["Intolérant au gluten ? Voici comment remplacer le gluten dans son alimentation.", "1. Commencer en séparant les blancs des jaunes et mixer finement les noix jusqu’à obtenir une poudre.", "2. Mélanger le beurre et le sucre en poudre puis ajouter les jaunes d’œuf. Une fois la préparation lisse, verser le lait, la poudre de noix, la farine et la levure chimique. Fouetter entre chaque ajout jusqu’à obtenir une pâte épaisse et homogène.", "3. À l’aide d’un batteur électrique, monter les blancs en neige puis les incorporer petit à petit à la pâte avec une spatule.", "4. Préchauffer le four à 180 °C. Beurrer et fariner un moule à gâteau ou le tapisser de papier sulfurisé. Verser la pâte dans le fond du moule.", "5. Enfourner pour environ 40 minutes de cuisson. À la sortie du four, laisser tiédir avant de passer au démoulage puis le laisser refroidir sur une grille. Le gâteau aux noix doit être bien doré.", "Bon appétit !", "Note : Il est possible de faire une version avec des pépites de chocolat, des poires, une dose de rhum ou encore de la poudre d’amande."]}}, {"recip": {"ingredients": [["1 pâte brisée ou pâte sablée", "25 g de sucre"]], "category": "Goûter", "url_image": "https://larecette.net/wp-content/uploads/2020/06/iStock-1159155482-192x108.jpg", "name": "Tarte aux quetsches", "person_number": "Pour 6 personnes", "preparation": ["Pour la pâte :", "Pour la garniture :", "1. Abaisser la pâte brisée sur un plan de travail fariné et l’étaler dans le fond d’un moule à tarte. Saupoudrer de sucre le fond de tarte.", "2. Laver, dénoyauter et couper en deux les quetsches. Les déposer dans un saladier puis les enrober avec 150 g de sucre, la farine et la cannelle.", "3. Préchauffer le four à 200 °C. Déposer les prunes dans le fond de la pâte à tarte et enfourner pour 40 minutes de cuisson.", "4. À la sortie du four, saupoudrer de sucre et laisser tiédir avant de démouler.", "5. Servir la tarte aux quetsches avec une boule de glace. Un régal !"]}}, {"recip": {"ingredients": [["175 g de beurre fondu", "1 c. à café d’extrait de vanille", "1 sachet de levure chimique", "200 g de sucre roux ou cassonade", "175 g de farine", "3 œufs", "2 pommes", "1 c. à café de cannelle"]], "category": "Goûter", "url_image": "https://larecette.net/wp-content/uploads/2020/06/iStock-1159155482-192x108.jpg", "name": "Moelleux aux pommes", "person_number": "Pour 6 personnes", "preparation": ["1. Préchauffer le four à 180 °C. Peler et épépiner les pommes avant de les détailler en morceaux. Saupoudrer la cannelle par-dessus et mélanger pour une répartition homogène.", "2. Dans un saladier, verser le sucre et casser les œufs. Fouetter le mélange puis ajouter le beurre fondu. Une fois le mélange homogène, incorporer la farine, la levure et l’extrait de vanille.", "3. Ajouter les pommes à la préparation puis les enrober de pâte à l’aide d’une spatule.", "4. Beurrer et fariner le fond et les bords d’un moule à cake pour faciliter le démoulage. Verser la préparation et tapoter sur les bords afin de chasser l’air.", "5. Enfourner pour environ 35 minutes de cuisson en mode chaleur tournante. Laisser ensuite tiédir avant de démouler.", "Ce moelleux aux pommes se déguste tiède ou froid, accompagné d’une boule de glace ou d’un délicieux glaçage au citron."]}}, {"recip": {"ingredients": [["500 g de farine", "80 g de sucre en poudre", "1 pincée de sel", "25 g de levure fraîche", "2 œufs", "180 ml de lait entier à température ambiante", "100 g de beurre pommade"]], "category": "Goûter", "url_image": "https://larecette.net/wp-content/uploads/2020/06/iStock-1159155482-192x108.jpg", "name": "Brioche ultra moelleuse", "person_number": "Pour 2 brioches", "preparation": ["Dorure :", "1. Dans un saladier ou le bol d’un robot, mélanger la farine, le sucre et le sel. Former un puits au centre et émietter la levure fraîche dans celui-ci. Casser les œufs et verser le lait puis battre le mélange avant de l’incorporer peut à petit au reste des ingrédients.", "2. Pétrir l’ensemble jusqu’à ce que la pâte se détache des parois du saladier. Incorporer progressivement le beurre pommade et pétrir à nouveau. La pâte doit être homogène et lisse.", "3. Déposer la pâte à brioche dans un endroit chaud à environ 28 °C pour la faire monter (près d’un chauffage par exemple).", "4. Une fois que celle-ci a doublé de volume, la déposer sur un plan de travail fariné et la dégazer à l’aide de la paume des mains. Diviser la pâte en deux portions égales. Abaisser chaque portion en rectangle et diviser chaque rectangle en 3 bandes de taille égale.", "5. Pour le façonnage, prendre 3 lamelles et former une tresse sans serrer. Tourner ensuite celles-ci de manière à avoir la soudure sur le dessous.", "6. Faire de même avec la deuxième pâte. Laisser pousser à nouveau 1 heure dans un moule à cake préalablement beurré et fariné ou chemisé d’un papier sulfurisé.", "7. Mélanger un jaune d’oeuf et un peu de lait puis badigeonner les tresses du mélange. Enfourner pour 10 minutes de cuisson dans un four préchauffé à 180 °C. Badigeonner à nouveau puis parsemer quelques morceaux de sucre.", "8. Poursuivre la cuisson 10 minutes supplémentaires. À la sortie du four, laisser tiédir avant de démouler puis laisser refroidir avant dégustation. Les brioches doivent être dorées.", "Les brioches sont prêtes à être dégustées ! Moelleuse et légère, cette recette de brioche est un délice pour le petit déjeuner. N’hésitez pas à l’accompagner d’une confiture pour encore plus de saveur !"]}}, {"recip": {"ingredients": [["4 poires", "150 gr de sucre", "250 gr de farine", "4 œufs", "100 gr de beurre", "40 gr d’amande en poudre", "1 sachet de levure chimique", "Sucre glace"]], "category": "Goûter", "url_image": "https://larecette.net/wp-content/uploads/2020/06/iStock-1159155482-192x108.jpg", "name": "Gâteau aux poires", "person_number": "Pour 6 personnes", "preparation": ["1. Préchauffer le four à 180 °C. Laver et peler les poires puis les épépiner à l’aide d’un économe en partant de la base sans les couper. Garder les queues.", "2. Séparer les blancs des jaunes. Mélanger la farine, la levure et la poudre d’amande dans un saladier.", "3. Faire fondre le beurre. Dans un récipient, battre les jaunes avec le sucre jusqu’à ce que le mélange blanchisse.", "4. Incorporer les ingrédients secs (farine, poudre d’amande, levure) et le beurre fondu.", "5. Monter les blancs en neige et les incorporer délicatement à la préparation précédente à l’aide d’une spatule.", "6. Beurrer un moule à gâteau (idéalement un moule à charnières) puis verser la pâte dans celui-ci. Enfoncer les poires dans la pâte en laissant le haut des fruits dépasser.", "7. Enfourner pendant environ 40 minutes en mode chaleur tournante.", "8. À la sortie du four, laisser tiédir avant de démouler. Il ne reste plus qu’à servir ce délicieux gâteau aux poires."]}}, {"recip": {"ingredients": [["120 g de coulis de fruits rouges", "250 g de fraises", "250 g de framboises", "150 g de groseilles", "10 cl de lait", "320 g de mascarpone", "65 g de sucre blanc", "65 g de sucre roux", "90 g de farine", "40 g de poudre d’amande", "65 g de beurre"]], "category": "Goûter", "url_image": "https://larecette.net/wp-content/uploads/2020/06/iStock-1159155482-192x108.jpg", "name": "Verrines de fruits rouges et mascarpone", "person_number": "Pour 4 personnes", "preparation": ["1. Préchauffer le four à 200 °C. Dans un récipient, mélanger la poudre d’amande, 25 grammes de sucre blanc, le sucre roux, la farine et le beurre préalablement coupé en morceaux.", "2. Émietter à la main la préparation et la disposer sur une plaque de cuisson chemisée d’un papier sulfurisé. Enfourner pour 12 minutes.", "3. À la sortie du four, laisser refroidir. Fouetter le mascarpone puis incorporer le lait et le reste de sucre. La crème doit être onctueuse. Réserver au frais.", "4. Dans le fond des verrines, répartir une portion de crumble, du coulis de fruits rouges, quelques fruits préalablement lavés et une couche de crème fouettée.", "5. Poursuivre le montage et recouvrir par la crème au mascarpone. Dresser quelques fruits et réserver au frais jusqu’au moment de servir.", "Goûter sans plus attendre ces délicieuses verrines de fruits rouges au mascarpone !", "Note : pour gagner du temps, remplacer la pâte à crumble par des biscuits type spéculoos ou galettes bretonnes."]}}, {"recip": {"ingredients": [["250 g de farine", "250 ml de lait", "125 g de beurre", "30 g de sucre", "3 œufs", "1 sachet de levure chimique", " Une pincée de sel", "1 gousse de vanille ou sirop de fleur d’oranger (facultatif)"]], "category": "Goûter", "url_image": "https://larecette.net/wp-content/uploads/2020/06/iStock-1159155482-192x108.jpg", "name": "Gaufres légères et croustillantes", "person_number": "Pour cette recette, veillez à ce que tous les ingrédients soient à température ambiante. ", "preparation": ["1. Dans une casserole, verser le lait et les graines de vanille. Ajouter la gousse de vanille et porter à ébullition. Retirer du feu, couvrir et laisser infuser 30 min.", "2. Pendant ce temps, mélanger la farine, le sel, le sucre et la levure. Creuser ensuite un puits et y casser les œufs.", "3. À l’aide d’un fouet, commencer par battre les œufs, puis incorporer petit à petit les ingrédients secs. Verser en même temps le lait vanillé. Mélanger jusqu’à obtention d’une pâte lisse et homogène.", "Note : si des grumeaux persistent, utiliser un batteur électrique soulagera vos muscles !", "4. Enfin, incorporer le beurre fondu et filmer le saladier. Laisser reposer 2 h au frais. Après repos, mélanger à nouveau la pâte pour la détendre. La texture doit être nappante.", "6. On passe à la cuisson : faire chauffer le gaufrier et le graisser avec un filet d’huile. Verser la pâte dans les empreintes à l’aide d’une louche et laisser cuire 4-5 min.", "7. Une fois les gaufres dorées, les saupoudrer de sucre glace et les garnir de fruits, sirop d’érable et autres gourmandises !", "Note : certains ajoutent un peu de bière ou du bicarbonate alimentaire à la recette de la pâte à gaufres pour que la pâte soit plus légère et digeste."]}}, {"recip": {"ingredients": [["8 abricots", "2 œufs", "60 g de sucre", "40 g de farine ou poudre d’amande", "125 ml de lait", "15 g de beurre", "4 c. à soupe de pistaches non salées", "1 c. à soupe de sirop de vanille ou un sachet de sucre vanillé", "4 c. à café de sucre glace (facultatif)"]], "category": "Goûter", "url_image": "https://larecette.net/wp-content/uploads/2020/06/iStock-1159155482-192x108.jpg", "name": "Clafoutis aux abricots et pistaches", "person_number": "Pour 4 portions ", "preparation": ["1. Laver et égoutter les abricots. Les dénoyauter avant de les couper en morceaux et garder une moitié pour chaque ramequin. Concasser les pistaches.", "2. Préchauffer le four à 180 °C.", "3. Dans un saladier, battre les œufs puis saupoudrer le sucre. Tamiser la farine et ajouter le beurre fondu. Fouetter puis verser petit à petit le lait en mélangeant bien entre chaque ajout. Parfumer la préparation avec le sirop de vanille.", "4. Ajouter les morceaux d’abricots et les pistaches à l’appareil et les enrober à l’aide d’une spatule. Verser la pâte dans des petits moules préalablement beurrés et farinés. Déposer les moitiés d’abricots en les enfonçant légèrement.", "5. Enfourner pour 25 minutes de cuisson. À la sortie du four, laisser refroidir avant de saupoudrer de sucre glace.", "Ne sont-ils pas merveilleux ces petits clafoutis aux abricots et pistaches ?", "Note : Pocher les abricots dans un sirop de vanille avant de les incorporer à l’appareil, un délice !"]}}, {"recip": {"ingredients": [["1 œuf", "85 g de sucre blanc ou cassonade", "85 g de beurre doux", "150 g de farine", "100 g de pépites de chocolat", "1 sachet de sucre vanillé (facultatif)", "1 cuillère à café de levure chimique", "1/2 cuillère à café de sel"]], "category": "Goûter", "url_image": "https://larecette.net/wp-content/uploads/2020/06/iStock-1159155482-192x108.jpg", "name": "Cookies aux pépites de chocolat", "person_number": "Pour 4 personnes", "preparation": ["Plus un seul œuf dans votre placard ? Voici une astuce pour les remplacer efficacement !", "1. Dans un saladier, fouetter le sucre et le beurre fondu jusqu’à ce que le mélange blanchisse.", "2. Incorporer l’œuf et le sucre vanillé puis verser progressivement la farine, le sel, la levure chimique et enfin les pépites de chocolat. Mélanger bien entre chaque ajout.", "3. Laisser poser la pâte au réfrigérateur minimum 3 heures, l’idéal étant de la laisser 24 heures.  Recouvrir une plaque allant au four de papier sulfurisé puis déposer des portions de pâte à cookie en gardant un espace suffisant pour la cuisson de ceux-ci.", "4.  Préchauffer le four à 180 °C. Enfourner la première tourner pour un temps de cuisson d’environ 8 à 10 minutes en mode chaleur tournante. Les cookies sont prêts une fois que les contours commencent à brunir.", "5. À la sortie du four, les laisser refroidir sur une assiette.", "6. Vous ne ferez qu’une bouchée de ces délicieux cookies moelleux et croustillants !", "Note : Conservez vos cookies dans un bocal en verre ou dans une boîte hermétique à l’abri de la lumière et à température ambiante. Ajoutez un morceau de pain blanc pour que celui absorbe l’humidité et que les cookies gardent leur texture."]}}, {"recip": {"ingredients": [["300 g de farine de blé ", "3 œufs entiers", "3 cuillères à s. de sucre en poudre", "2 cuillères à s. d’huile ", "50 g de beurre fondu", "60 cl de lait", "5 cl de rhum ou fleur d’oranger"]], "category": "Goûter", "url_image": "https://larecette.net/wp-content/uploads/2020/06/iStock-1159155482-192x108.jpg", "name": "Pâte à crêpes", "person_number": "Pour 15 crêpes sucrées", "preparation": ["Pour 15 crêpes sucrées", "Pour des crêpes nature", "1. Dans un saladier, verser les 300 grammes de farine et former un puits au centre. Casser les œufs au centre de celui-ci et les incorporer petit à petit à l’aide d’un fouet. Ajouter l’huile, le sucre et le beurre.", "2. Verser le lait en 3 fois tout en remuant. La pâte doit avoir une consistance lisse et homogène sans être trop liquide ou trop épaisse.", "3. Parfumer la pâte à crêpe avec un peu de rhum.", "4. Graisser une crêpière ou une poêle antiadhésive à l’aide d’un papier absorbant et faire chauffer à feu doux avant de verser une louche de pâte à crêpes tout en répartissant celle-ci d’un geste sur.", "5. Une fois que les bords commencent à bien se décoller, retourner la crêpe et poursuivre la cuisson. Faire de même pour le reste des crêpes. Il ne reste plus qu’à tartiner les crêpes et se régaler.", "Note : Pour alléger la recette et des crêpes plus légères, mettre 2/3 de lait et 1/3 d’eau."]}}, {"recip": {"ingredients": [["100 g de flocons d’avoine", "50 g d’amandes hachées grossièrement", "20 g de quinoapops (quinoa soufflé)", "3 c. à soupe de sirop de fleurs de sureau", "1 c. à soupe de miel", "2 c. à soupe d’huile de tournesol", "Sel"]], "category": "Goûter", "url_image": "https://larecette.net/wp-content/uploads/2020/06/iStock-1159155482-192x108.jpg", "name": "Esquimaux au yogourt façon cheesecake !", "person_number": "Pour 8 personnes", "preparation": ["Pour la granola maison :", "Pour le yogourt :", "1. Dans un saladier, mélanger les quinoapops, les flocons d’avoine, les amandes, le sirop de fleur, l’huile, le miel et le sel.", "2. Étaler la préparation sur une plaque de cuisson chemisée d’un papier sulfurisé et enfourner dans un four préchauffé à 180 °C pendant 15 minutes environ.", "3. Mélanger le yogourt et le sirop de fleur puis verser les 2/3 de la préparation dans des moules à Esquimaux. Agrémenter avec les framboises et les groseilles puis recouvrir avec la moitié du reste de yogourt.", "4. Terminer par le granola, quelques baies et le mélange au yogourt. Il ne reste plus qu’à insérer les bâtonnets et réserver environ 7 heures au congélateur.", "5. Sortir du congélateur et servir ces délicieux esquimaux aux baies façon cheesecake ! Un vrai régal gourmand et rafraîchissant !", ""]}}, {"recip": {"ingredients": [["3 crèmes desserts (caramel, chocolat, chocolat blanc)", "250 g de farine", "250 g de sucre", "3 œufs", "200 g de chocolat", "250 g de beurre"]], "category": "Goûter", "url_image": "https://larecette.net/wp-content/uploads/2020/06/iStock-1159155482-192x108.jpg", "name": "Petits gâteaux moelleux au chocolat et coeur surprise", "person_number": "Pour 6 personnes", "preparation": ["1. Versez les crèmes desserts dans des bacs à glaçons et réservez au congélateur.", "2. Dans un saladier, mélangez la farine, le sucre et les œufs jusqu’à obtenir une pâte lisse et homogène. Faites ensuite fondre le chocolat et le beurre.", "3. Incorporez ensuite le mélange chocolat-beurre à la pâte et versez la préparation dans des ramequins.", "4. Sortez les crèmes desserts du congélateur  et enfoncez un carré dans chaque ramequin. Enfournez 20 minutes à 180°C.", "5. Il ne vous reste plus qu’à découvrir le cœur surprise de ces gâteaux moelleux au chocolat !"]}}, {"recip": {"ingredients": [["4 flanby", "200 g de chocolat au lait", "50 cl de crème liquide (30 %)", "10 g de cacahuètes", "25 g de caramel"]], "category": "Goûter", "url_image": "https://larecette.net/wp-content/uploads/2020/06/iStock-1159155482-192x108.jpg", "name": "Le flanby surprise au chocolat nappé de caramel", "person_number": "Pour 4 personnes", "preparation": ["1. Sur une assiette, videz les flanby et réservez-les au frais. Gardez les contenants et réalisez une entaille sur l’un des côtés du pot de haut en bas puis scotchez l’entaille.", "2. Faites ensuite fondre le chocolat au bain-marie et remplissez chaque contenant de chocolat puis videz-les pour n’avoir plus que les bords des pots tapissés de chocolat. Réservez au congélateur 15 minutes.", "3. Une fois le chocolat durci, retirez le scotch et le contenant en plastique. Versez quelques cacahuètes dans le fond des pots en chocolat.", "4. Dans un saladier, montez la crème liquide avec les flanby à l’aide d’un batteur électrique. Il est recommandé de mettre le saladier et les fouets au frais afin de faciliter le montage.", "5. Transvasez la préparation dans une poche à douille et pochez la crème dans les pots en chocolat jusqu’en haut.", "6. Déposez les flanby surprises sur un plateau et nappez-les de caramel chaud. Dégustez sans attendre ces merveilles !", ""]}}, {"recip": {"ingredients": [["3 œufs", "125 g de sucre", "75 g de beurre mou", "150 g de poudre d’amande", "4 gouttes d’extrait d’amande amère", "farine + beurre pour le moule"]], "category": "Goûter", "url_image": "https://larecette.net/wp-content/uploads/2020/06/iStock-1159155482-192x108.jpg", "name": "L’amandier, le gâteau fondant aux amandes", "person_number": "Pour 3 personnes ", "preparation": ["Pour 3 personnes ", "1. Dans un saladier, faites blanchir les œufs et le sucre à l’aide d’un batteur électrique.", "2. Ajoutez la poudre d’amande et l’extrait d’amande amère. Mélangez à nouveau puis incorporez le beurre à température ambiante.", "3. Graissez le moule avec un morceau de beurre et tapissez le fond et les bords de celui-ci avec un peu de farine. Versez la pâte et enfournez pour environ 40 minutes à 1 heure à 170°C.", "4. Il ne reste plus qu’à démouler l’amandier et déguster ce gâteau au bon gout d’amande !"]}}, {"recip": {"ingredients": [["100 g de chocolat noir", "100 g de beurre mou", "1 œuf", "100 g de sucre brut", "175 g de farine", "1/2 c. à café de poudre à lever", "1/2 banane", "50 g de chips de banane", "1 pincée de sel"]], "category": "Goûter", "url_image": "https://larecette.net/wp-content/uploads/2020/06/iStock-1159155482-192x108.jpg", "name": "Cookies craquants à la banane et au chocolat", "person_number": "Pour environ 12 pièces", "preparation": ["1. Réduisez le chocolat en copeaux puis mélangez le beurre, le sucre et le sel. Après l’obtention d’un mélange mousseux, ajoutez l’œuf et mélangez à nouveau.", "2. Incorporez petit à petit la farine, la poudre à lever et le chocolat puis une demi-banane écrasée. Couvrez avec du film alimentaire et réservez 30 minutes au réfrigérateur.", "3. Formez ensuite les cookies et déposez-les sur une plaque de cuisson chemisée d’un papier sulfurisé. Déposez sur chacun des cookies une chips de banane et enfournez 12 minutes à 190°C.", "4. Servez vos cookies à la banane et au chocolat  !"]}}, {"recip": {"ingredients": [["300 g de rhubarbe", "50 g de sucre glace", "750 g de ricotta", "40 g de sucre", "4 c. à soupe de miel liquide", "2 c. à café de pâte de vanille ou gousse de vanille", "2 c. à soupe de fécule de maïs", "1 orange", "10 g de gingembre"]], "category": "Goûter", "url_image": "https://larecette.net/wp-content/uploads/2020/06/iStock-1159155482-192x108.jpg", "name": "Gâteau gourmand à la rhubarbe et ricotta", "person_number": "Pour 8 personnes", "preparation": ["1. Coupez la rhubarbe en morceaux puis mélangez-la au sucre glace. Réservez.", "2. Dans un second récipient, déposez la ricotta, le miel, la pâte de vanille et la fécule de maïs. Râpez un peu de gingembre par-dessus et récupérez le zeste d’une orange. Mélangez l’ensemble au batteur électrique.", "3. Tapissez le fond d’un moule à charnière de papier cuisson et huilez les bords internes du moule. Versez la préparation dans celui-ci puis enfournez 15 minutes à 200 °C.", "4. Filtrez ensuite les morceaux de rhubarbe pour en récupérer le jus à l’aide d’une passoire. Chauffez celui-ci à petit bouillon jusqu’à obtention d’un sirop.", "5. Une fois les 15 minutes de cuisson écoulées, déposez les morceaux de rhubarbe sur le gâteau. Enfournez au bas du four pour environ 35 minutes à la même température. Démoulez et versez le sirop par-dessus.", "6. Dégustez ce fabuleux gâteau à la ricotta et rhubarbe. Un régal !", ""]}}, {"recip": {"ingredients": [["3 blancs d’œuf", "60 g d’amandes en poudre", "30 g de farine", "100 g de beurre", "120 g de sucre glace", " 1 zeste de citron jaune"]], "category": "Goûter", "url_image": "https://larecette.net/wp-content/uploads/2020/06/iStock-1159155482-192x108.jpg", "name": "Financiers au citron", "person_number": "Pour 10 financiers ", "preparation": ["1. Préchauffer le four à 210 °C.", "2. Dans un saladier, mélanger les ingrédients secs (poudre d’amande, sucre glace, farine, zeste de citron)", "3. Ajouter les blancs d’œufs en remuant bien la préparation puis faire fondre le beurre et l’incorporer.", "4. Beurrer des petits moules prévus à cet effet et verser l’appareil dans chacun d’eux.", "5. Enfourner pour 15 à 20 minutes de cuisson jusqu’à ce que les financiers au citron soient dorés. À la sortie du four, les laisser refroidir sur une grille.", "Vérifier la cuisson en plantant une lame de couteau au centre d’un petit gâteau. Si la pointe ressort sèche, c’est cuit !"]}}, {"recip": {"ingredients": [["200 g de chocolat noir ou chocolat au lait", "125 g de beurre", "200 g de sucre en poudre", "2 c. à soupe de farine", "1 c. à soupe de sucre glace", "1 grosse poignée de noix décortiquées", "4 œufs"]], "category": "Goûter", "url_image": "https://larecette.net/wp-content/uploads/2020/06/iStock-1159155482-192x108.jpg", "name": "Brownie aux noix", "person_number": "Pour 8 personnes", "preparation": ["Pour 8 personnes", "1. Faire fondre le chocolat et le beurre au bain-marie. Hors du feu, ajouter le sucre et mélanger jusqu’à obtenir une préparation lisse et homogène.", "2. Préchauffer le four à 180 °C. Casser un œuf dans le mélange chocolat-beurre-sucre et fouetter aussitôt. Faire de même avec le reste des œufs en prenant soin de mélanger entre chaque ajout.", "3. Verser 2 c. à soupe de farine tout en continuant de fouetter pour éviter la formation de grumeaux. Concasser grossièrement les cerneaux de noix, les enrober dans un peu de farine et les ajouter à la pâte.", "4. Beurrer un moule rectangulaire ou le chemiser de papier sulfurisé et verser la pâte à brownie. Enfourner pour 20 minutes de cuisson.", "5. À la sortie du four, laisser tiédir avant de démouler puis laisser refroidir avant de passer à la dégustation. Une fois cuit, le couper en carré et le servir avec une crème anglaise ou une boule de glace à la vanille.", "Le brownie aux noix est prêt à être dégusté !", "Note : On peut remplacer les noix par des noisettes, des amandes, des pépites de caramel ou toute autre gourmandise. Le petit plus, c’est d’ajouter une pincée de fleur de sel !"]}}]